/* Localized versions of Info.plist keys */

CFBundleName = "Simulador iOS";
CFBundleDisplayName = "Simulador iOS";
NSHumanReadableCopyright = "Copyright © 2008–2010 Apple Inc. Todos los derechos reservados.";